
/* Class = "NSTabViewItem"; label = "Adreces d'interès"; ObjectID = "6"; */
"6.label" = "Adreces d'interès";

/* Class = "NSTabViewItem"; label = "Llistat"; ObjectID = "29"; */
"29.label" = "Llistat";

/* Class = "NSTabViewItem"; label = "Contorn"; ObjectID = "37"; */
"37.label" = "Contorn";

/* Class = "NSMenu"; title = "Menú"; ObjectID = "65"; */
"65.title" = "Menú";

/* Class = "NSMenuItem"; title = "Actualitza"; ObjectID = "66"; */
"66.title" = "Actualitza";

/* Class = "NSMenuItem"; title = "Informació"; ObjectID = "68"; */
"68.title" = "Informació";

/* Class = "NSMenuItem"; title = "Quick Look"; ObjectID = "69"; */
"69.title" = "Quick Look";

/* Class = "NSMenuItem"; title = "Edita amb"; ObjectID = "70"; */
"70.title" = "Edita amb";

/* Class = "NSMenu"; title = "Edita amb"; ObjectID = "71"; */
"71.title" = "Edita amb";

/* Class = "NSMenuItem"; title = "Canvia el nom…"; ObjectID = "72"; */
"72.title" = "Canvia el nom…";

/* Class = "NSMenuItem"; title = "Duplica el fitxer…"; ObjectID = "73"; */
"73.title" = "Duplica el fitxer…";

/* Class = "NSMenuItem"; title = "Descarrega"; ObjectID = "75"; */
"75.title" = "Descarrega";

/* Class = "NSMenuItem"; title = "Anomena i descarrega…"; ObjectID = "76"; */
"76.title" = "Anomena i descarrega…";

/* Class = "NSMenuItem"; title = "Descarrega a…"; ObjectID = "77"; */
"77.title" = "Descarrega a…";

/* Class = "NSMenuItem"; title = "Puja…"; ObjectID = "79"; */
"79.title" = "Puja…";

/* Class = "NSMenuItem"; title = "Sincronitza…"; ObjectID = "80"; */
"80.title" = "Sincronitza…";

/* Class = "NSMenuItem"; title = "Nova carpeta…"; ObjectID = "81"; */
"81.title" = "Nova carpeta…";

/* Class = "NSMenuItem"; title = "Nou fitxer…"; ObjectID = "82"; */
"82.title" = "Nou fitxer…";

/* Class = "NSMenuItem"; title = "New Symbolic Link…"; ObjectID = "83"; */
"83.title" = "New Symbolic Link…";

/* Class = "NSMenuItem"; title = "Suprimeix"; ObjectID = "85"; */
"85.title" = "Suprimeix";

/* Class = "NSMenuItem"; title = "Reverteix"; ObjectID = "86"; */
"86.title" = "Reverteix";

/* Class = "NSMenuItem"; title = "Comprimeix el fitxer"; ObjectID = "88"; */
"88.title" = "Comprimeix el fitxer";

/* Class = "NSMenu"; title = "Comprimeix el fitxer"; ObjectID = "89"; */
"89.title" = "Comprimeix el fitxer";

/* Class = "NSMenuItem"; title = "Descomprimeix el fitxer"; ObjectID = "90"; */
"90.title" = "Descomprimeix el fitxer";

/* Class = "NSMenuItem"; title = "Copia l'URL"; ObjectID = "92"; */
"92.title" = "Copia l'URL";

/* Class = "NSMenu"; title = "Copia l'URL"; ObjectID = "93"; */
"93.title" = "Copia l'URL";

/* Class = "NSMenuItem"; title = "Obre una adreça web"; ObjectID = "94"; */
"94.title" = "Obre una adreça web";

/* Class = "NSMenu"; title = "Obre una adreça web"; ObjectID = "95"; */
"95.title" = "Obre una adreça web";

/* Class = "NSMenuItem"; title = "Nou navegador"; ObjectID = "97"; */
"97.title" = "Nou navegador";

/* Class = "NSMenuItem"; title = "Nova adreça d'interès"; ObjectID = "98"; */
"98.title" = "Nova adreça d'interès";

/* Class = "NSMenu"; title = "Menú"; ObjectID = "99"; */
"99.title" = "Menú";

/* Class = "NSMenuItem"; title = "Connecta"; ObjectID = "100"; */
"100.title" = "Connecta";

/* Class = "NSMenuItem"; title = "Nova adreça d'interès"; ObjectID = "102"; */
"102.title" = "Nova adreça d'interès";

/* Class = "NSMenuItem"; title = "Suprimeix l'adreça d'interès"; ObjectID = "103"; */
"103.title" = "Suprimeix l'adreça d'interès";

/* Class = "NSMenuItem"; title = "Edita l'adreça d'interès"; ObjectID = "104"; */
"104.title" = "Edita l'adreça d'interès";

/* Class = "NSMenuItem"; title = "Duplica l'adreça d'interès"; ObjectID = "105"; */
"105.title" = "Duplica l'adreça d'interès";

/* Class = "NSMenuItem"; title = "Sort By"; ObjectID = "107"; */
"107.title" = "Sort By";

/* Class = "NSMenu"; title = "Sort By"; ObjectID = "108"; */
"108.title" = "Sort By";

/* Class = "NSMenuItem"; title = "Nickname"; ObjectID = "109"; */
"109.title" = "Nickname";

/* Class = "NSMenuItem"; title = "Hostname"; ObjectID = "110"; */
"110.title" = "Hostname";

/* Class = "NSMenuItem"; title = "Protocol"; ObjectID = "111"; */
"111.title" = "Protocol";

/* Class = "NSMenuItem"; title = "Nova Caixa de Seguretat Encriptada"; ObjectID = "6n9-Af-09P"; */
"6n9-Af-09P.title" = "Nova Caixa de Seguretat Encriptada";

/* Class = "NSMenuItem"; title = "Restore"; ObjectID = "7eU-SG-dx0"; */
"7eU-SG-dx0.title" = "Restore";

/* Class = "NSMenuItem"; title = "Request files…"; ObjectID = "MMd-ej-pkb"; */
"MMd-ej-pkb.title" = "Request files…";

/* Class = "NSMenuItem"; title = "Comparteix…"; ObjectID = "NBw-Mh-zlT"; */
"NBw-Mh-zlT.title" = "Comparteix…";

/* Class = "NSMenuItem"; title = "Desconnecta"; ObjectID = "i2x-ZJ-UNQ"; */
"i2x-ZJ-UNQ.title" = "Desconnecta";

/* Class = "NSMenuItem"; title = "Lock Vault"; ObjectID = "oiv-b0-EWZ"; */
"oiv-b0-EWZ.title" = "Lock Vault";
